/* center_message: Mensaje enviado como retroalimentación para que la persona centre su cara */
"center_feedback" = "Centre su cara";

/* closer_message: Mensaje enviado como retroalimentación para que la persona se acerque a la pantalla */
"closer_feedback" = "Acérquese";

/*Input Instruction*/
"input_text" = "Ingrese su";

/*Passport String*/
"passport" = "pasaporte";